/* No comment provided by engineer. */
" %@ 到 %@" = " %1$@ 到 %2$@";

/* No comment provided by engineer. */
"%@ 到 %@" = "%1$@ 到 %2$@";

/* No comment provided by engineer. */
"%@ ￥%@" = "%1$@ ￥%2$@";

/* No comment provided by engineer. */
"%@,补充:%@" = "%1$@,补充:%2$@";

/* No comment provided by engineer. */
"%@失败,原因:%@" = "%1$@失败,原因:%2$@";

/* No comment provided by engineer. */
"%@成功" = "%@成功";

/* No comment provided by engineer. */
"%@项" = "%@项";

/* No comment provided by engineer. */
"(请保证照片中文清晰)" = "(请保证照片中文清晰)";

/* No comment provided by engineer. */
"120字" = "120字";

/* No comment provided by engineer. */
"200字" = "200字";

/* No comment provided by engineer. */
"No Data" = "No Data";

/* No comment provided by engineer. */
"wifi已链接" = "wifi已链接";

/* No comment provided by engineer. */
"上传头像失败,原因:%@" = "上传头像失败,原因:%@";

/* No comment provided by engineer. */
"上传头像成功" = "上传头像成功";

/* No comment provided by engineer. */
"上班" = "上班";

/* No comment provided by engineer. */
"下单时间:%@" = "下单时间:%@";

/* No comment provided by engineer. */
"下拉可以刷新" = "下拉可以刷新";

/* No comment provided by engineer. */
"不能再输入喽" = "不能再输入喽";

/* No comment provided by engineer. */
"两次密码不相同,请重新输入" = "两次密码不相同,请重新输入";

/* No comment provided by engineer. */
"两次输入的新密码不一致,请再次输入" = "两次输入的新密码不一致,请再次输入";

/* No comment provided by engineer. */
"个人简介" = "个人简介";

/* No comment provided by engineer. */
"临时有事" = "临时有事";

/* No comment provided by engineer. */
"交易时间" = "交易时间";

/* No comment provided by engineer. */
"亲,没有更多数据了" = "亲,没有更多数据了";

/* No comment provided by engineer. */
"今日收入额" = "今日收入额";

/* No comment provided by engineer. */
"今日订单量" = "今日订单量";

/* No comment provided by engineer. */
"从手机相册选取" = "从手机相册选取";

/* No comment provided by engineer. */
"代排队" = "代排队";

/* No comment provided by engineer. */
"休息" = "休息";

/* No comment provided by engineer. */
"余额不足" = "余额不足";

/* No comment provided by engineer. */
"你的照片" = "你的照片";

/* No comment provided by engineer. */
"保存" = "保存";

/* No comment provided by engineer. */
"保存失败,原因:%@" = "保存失败,原因:%@";

/* No comment provided by engineer. */
"修改失败,原因:%@" = "修改失败,原因:%@";

/* No comment provided by engineer. */
"修改密码" = "修改密码";

/* No comment provided by engineer. */
"修改密码失败,原因:%@" = "修改密码失败,原因:%@";

/* No comment provided by engineer. */
"元" = "元";

/* No comment provided by engineer. */
"共有%@人评价" = "共有%@人评价";

/* No comment provided by engineer. */
"关于我们" = "关于我们";

/* No comment provided by engineer. */
"关闭成功" = "关闭成功";

/* No comment provided by engineer. */
"其他" = "其他";

/* No comment provided by engineer. */
"准时送达(%@送达)" = "准时送达(%@送达)";

/* No comment provided by engineer. */
"删除图片" = "删除图片";

/* No comment provided by engineer. */
"北京" = "北京";

/* No comment provided by engineer. */
"单号/手机号/姓名/地址" = "单号/手机号/姓名/地址";

/* No comment provided by engineer. */
"占座结束" = "占座结束";

/* No comment provided by engineer. */
"去设置" = "去设置";

/* No comment provided by engineer. */
"参考照片" = "参考照片";

/* No comment provided by engineer. */
"取消" = "取消";

/* No comment provided by engineer. */
"取消理由" = "取消理由";

/* No comment provided by engineer. */
"取消订单" = "取消订单";

/* No comment provided by engineer. */
"取消订单失败 ,原因%@" = "取消订单失败 ,原因%@";

/* No comment provided by engineer. */
"取货&收货信息" = "取货&收货信息";

/* No comment provided by engineer. */
"取货中..." = "取货中...";

/* No comment provided by engineer. */
"取货人:%@ %@" = "取货人:%1$@ %2$@";

/* No comment provided by engineer. */
"取货地址:%@%@" = "取货地址:%1$@%2$@";

/* No comment provided by engineer. */
"取货时间:%@" = "取货时间:%@";

/* No comment provided by engineer. */
"可输入%ld字" = "可输入%ld字";

/* No comment provided by engineer. */
"呼叫" = "呼叫";

/* No comment provided by engineer. */
"商家&客户信息" = "商家&客户信息";

/* No comment provided by engineer. */
"商家:%@" = "商家:%@";

/* No comment provided by engineer. */
"商家地址:%@" = "商家地址:%@";

/* No comment provided by engineer. */
"商家店铺:%@ %@" = "商家店铺:%1$@ %2$@";

/* No comment provided by engineer. */
"回复" = "回复";

/* No comment provided by engineer. */
"回复失败,原因%@" = "回复失败,原因%@";

/* No comment provided by engineer. */
"基本资料" = "基本资料";

/* No comment provided by engineer. */
"备注: (无)" = "备注: (无)";

/* No comment provided by engineer. */
"备注:%@" = "备注:%@";

/* No comment provided by engineer. */
"外卖单" = "外卖单";

/* No comment provided by engineer. */
"头像" = "头像";

/* No comment provided by engineer. */
"女" = "女";

/* No comment provided by engineer. */
"好评率:" = "好评率:";

/* No comment provided by engineer. */
"好评率:%.0f%@" = "好评率:%1$.0f%2$@";

/* No comment provided by engineer. */
"如果你要开启或者关闭该应用的订单提醒通知,请在iPhone的'设置'-'通知'功能中,找到应用程序更改状态" = "如果你要开启或者关闭该应用的订单提醒通知,请在iPhone的'设置'-'通知'功能中,找到应用程序更改状态";

/* No comment provided by engineer. */
"姓名" = "姓名";

/* No comment provided by engineer. */
"完成" = "完成";

/* No comment provided by engineer. */
"完成服务" = "完成服务";

/* No comment provided by engineer. */
"定位失败" = "定位失败";

/* No comment provided by engineer. */
"定金:" = "定金:";

/* No comment provided by engineer. */
"定金:￥%@" = "定金:￥%@";

/* No comment provided by engineer. */
"宠物照顾" = "宠物照顾";

/* No comment provided by engineer. */
"客户:%@%@" = "客户:%1$@%2$@";

/* No comment provided by engineer. */
"客户信息" = "客户信息";

/* No comment provided by engineer. */
"客户地址:%@%@" = "客户地址:%1$@%2$@";

/* No comment provided by engineer. */
"家政" = "家政";

/* No comment provided by engineer. */
"家政技能" = "家政技能";

/* No comment provided by engineer. */
"家政阿姨" = "家政阿姨";

/* No comment provided by engineer. */
"家政阿姨入驻协议" = "家政阿姨入驻协议";

/* No comment provided by engineer. */
"密码不少于6位" = "密码不少于6位";

/* No comment provided by engineer. */
"密码修改" = "密码修改";

/* No comment provided by engineer. */
"工作状态" = "工作状态";

/* No comment provided by engineer. */
"已取件" = "已取件";

/* No comment provided by engineer. */
"已回复" = "已回复";

/* No comment provided by engineer. */
"已完成" = "已完成";

/* No comment provided by engineer. */
"已开启" = "已开启";

/* No comment provided by engineer. */
"已设定总额" = "已设定总额";

/* No comment provided by engineer. */
"已设置" = "已设置";

/* No comment provided by engineer. */
"已购买" = "已购买";

/* No comment provided by engineer. */
"已送达" = "已送达";

/* No comment provided by engineer. */
"帮我买" = "帮我买";

/* No comment provided by engineer. */
"帮我送" = "帮我送";

/* No comment provided by engineer. */
"店铺地址:%@" = "店铺地址:%@";

/* No comment provided by engineer. */
"开启成功" = "开启成功";

/* No comment provided by engineer. */
"开启订单提醒" = "开启订单提醒";

/* No comment provided by engineer. */
"开启语音播报" = "开启语音播报";

/* No comment provided by engineer. */
"开始占座" = "开始占座";

/* No comment provided by engineer. */
"开始排队" = "开始排队";

/* No comment provided by engineer. */
"开始时间" = "开始时间";

/* No comment provided by engineer. */
"开始时间要小于结束时间" = "开始时间要小于结束时间";

/* No comment provided by engineer. */
"开始服务" = "开始服务";

/* No comment provided by engineer. */
"开始照顾" = "开始照顾";

/* No comment provided by engineer. */
"开始配送" = "开始配送";

/* No comment provided by engineer. */
"开户人" = "开户人";

/* No comment provided by engineer. */
"开户行" = "开户行";

/* No comment provided by engineer. */
"开户行设置" = "开户行设置";

/* No comment provided by engineer. */
"开户行设置(已设置)" = "开户行设置(已设置)";

/* No comment provided by engineer. */
"开户行设置(未设置)" = "开户行设置(未设置)";

/* No comment provided by engineer. */
"当前可提现金额" = "当前可提现金额";

/* No comment provided by engineer. */
"当前坐标为{%f,%f,当前地址为:%@}" = "当前坐标为{%1$f,%2$f,当前地址为:%3$@}";

/* No comment provided by engineer. */
"当前未选择任何技能,此时提交不会做任何修改" = "当前未选择任何技能,此时提交不会做任何修改";

/* No comment provided by engineer. */
"待取送" = "待取送";

/* No comment provided by engineer. */
"待处理" = "待处理";

/* No comment provided by engineer. */
"待抢单" = "待抢单";

/* No comment provided by engineer. */
"待接单" = "待接单";

/* No comment provided by engineer. */
"待确认" = "待确认";

/* No comment provided by engineer. */
"忘记密码?" = "忘记密码?";

/* No comment provided by engineer. */
"性别" = "性别";

/* No comment provided by engineer. */
"总评:" = "总评:";

/* No comment provided by engineer. */
"恭喜你,认证成功" = "恭喜你,认证成功";

/* No comment provided by engineer. */
"您的当前手机号为%@" = "您的当前手机号为%@";

/* No comment provided by engineer. */
"您还未设置提现账户,暂时无法体现" = "您还未设置提现账户,暂时无法体现";

/* No comment provided by engineer. */
"我已认真阅读" = "我已认真阅读";

/* No comment provided by engineer. */
"我已认真阅读《家政阿姨入驻协议》" = "我已认真阅读《家政阿姨入驻协议》";

/* No comment provided by engineer. */
"我已认真阅读《维修师傅入驻协议》" = "我已认真阅读《维修师傅入驻协议》";

/* No comment provided by engineer. */
"我已认真阅读《跑腿入驻协议》" = "我已认真阅读《跑腿入驻协议》";

/* No comment provided by engineer. */
"我的余额" = "我的余额";

/* No comment provided by engineer. */
"我的提现" = "我的提现";

/* No comment provided by engineer. */
"手机号" = "手机号";

/* No comment provided by engineer. */
"手机号不能为空,请重新输入" = "手机号不能为空,请重新输入";

/* No comment provided by engineer. */
"找回密码" = "找回密码";

/* No comment provided by engineer. */
"找回密码失败,原因:%@" = "找回密码失败,原因:%@";

/* No comment provided by engineer. */
"技能最多只能选择8个" = "技能最多只能选择8个";

/* No comment provided by engineer. */
"抱歉,无法访问服务器" = "抱歉,无法访问服务器";

/* No comment provided by engineer. */
"抱歉,无法连接服务器" = "抱歉,无法连接服务器";

/* No comment provided by engineer. */
"担保金额:" = "担保金额:";

/* No comment provided by engineer. */
"担保金额:￥%@(已托管)" = "担保金额:￥%@(已托管)";

/* No comment provided by engineer. */
"拍摄身份证正面照(请保证照片中文清晰)" = "拍摄身份证正面照(请保证照片中文清晰)";

/* No comment provided by engineer. */
"拍照" = "拍照";

/* No comment provided by engineer. */
"拒绝原因:  " = "拒绝原因:  ";

/* No comment provided by engineer. */
"排队结束" = "排队结束";

/* No comment provided by engineer. */
"接单" = "接单";

/* No comment provided by engineer. */
"提交成功" = "提交成功";

/* No comment provided by engineer. */
"提交认证资料失败,原因:%@" = "提交认证资料失败,原因:%@";

/* No comment provided by engineer. */
"提交认证资料成功,请耐心等待审核" = "提交认证资料成功,请耐心等待审核";

/* No comment provided by engineer. */
"提现待审" = "提现待审";

/* No comment provided by engineer. */
"提现待审     ￥%.2f" = "提现待审     ￥%.2f";

/* No comment provided by engineer. */
"提现待审中(%@)" = "提现待审中(%@)";

/* No comment provided by engineer. */
"提现成功(%@)" = "提现成功(%@)";

/* No comment provided by engineer. */
"提现明细" = "提现明细";

/* No comment provided by engineer. */
"提现被拒绝,原因:%@(%@)" = "提现被拒绝,原因:%1$@(%2$@)";

/* No comment provided by engineer. */
"提现账户" = "提现账户";

/* No comment provided by engineer. */
"提现账户  %@(%@ %@)" = "提现账户  %1$@(%2$@ %3$@)";

/* No comment provided by engineer. */
"提现金额" = "提现金额";

/* No comment provided by engineer. */
"支付密码" = "支付密码";

/* No comment provided by engineer. */
"收入明细" = "收入明细";

/* No comment provided by engineer. */
"收入统计" = "收入统计";

/* No comment provided by engineer. */
"收货人: %@ %@" = "收货人: %1$@ %2$@";

/* No comment provided by engineer. */
"收货人:%@ %@" = "收货人:%1$@ %2$@";

/* No comment provided by engineer. */
"收货地址:%@%@" = "收货地址:%1$@%2$@";

/* No comment provided by engineer. */
"收货时间:%@" = "收货时间:%@";

/* No comment provided by engineer. */
"数据请求失败" = "数据请求失败";

/* No comment provided by engineer. */
"数据请求失败,原因:%@" = "数据请求失败,原因:%@";

/* No comment provided by engineer. */
"无" = "无";

/* No comment provided by engineer. */
"时间来不及" = "时间来不及";

/* No comment provided by engineer. */
"更换后个人信息不变,下次可以使用新手机号登录" = "更换后个人信息不变,下次可以使用新手机号登录";

/* No comment provided by engineer. */
"更换失败,原因:%@" = "更换失败,原因:%@";

/* No comment provided by engineer. */
"更换手机号" = "更换手机号";

/* No comment provided by engineer. */
"更改性别失败,原因:%@" = "更改性别失败,原因:%@";

/* No comment provided by engineer. */
"更新技能失败.原因:%@" = "更新技能失败.原因:%@";

/* No comment provided by engineer. */
"最多只能选择8个技能" = "最多只能选择8个技能";

/* No comment provided by engineer. */
"最近30天资金提现明细" = "最近30天资金提现明细";

/* No comment provided by engineer. */
"最近30天资金收入明细" = "最近30天资金收入明细";

/* No comment provided by engineer. */
"服务器繁忙" = "服务器繁忙";

/* No comment provided by engineer. */
"服务器繁忙,请稍后再试" = "服务器繁忙,请稍后再试";

/* No comment provided by engineer. */
"服务地址:%@%@" = "服务地址:%1$@%2$@";

/* No comment provided by engineer. */
"服务时间:%@" = "服务时间:%@";

/* No comment provided by engineer. */
"服务端" = "服务端";

/* No comment provided by engineer. */
"未使用红包" = "未使用红包";

/* No comment provided by engineer. */
"未开启" = "未开启";

/* No comment provided by engineer. */
"查看原图" = "查看原图";

/* No comment provided by engineer. */
"查看线路" = "查看线路";

/* No comment provided by engineer. */
"查看路线" = "查看路线";

/* No comment provided by engineer. */
"检查更新" = "检查更新";

/* No comment provided by engineer. */
"正在为您努力刷新中" = "正在为您努力刷新中";

/* No comment provided by engineer. */
"正在使用蜂窝网络" = "正在使用蜂窝网络";

/* No comment provided by engineer. */
"正在加载更多的数据..." = "正在加载更多的数据...";

/* No comment provided by engineer. */
"正在审核,请耐心等待" = "正在审核,请耐心等待";

/* No comment provided by engineer. */
"正在进行身份审核" = "正在进行身份审核";

/* No comment provided by engineer. */
"正确" = "正确";

/* No comment provided by engineer. */
"每个账号只能申请一个身份" = "每个账号只能申请一个身份";

/* No comment provided by engineer. */
"注:每日只可提现一次" = "注:每日只可提现一次";

/* No comment provided by engineer. */
"消息提示" = "消息提示";

/* No comment provided by engineer. */
"消息管理" = "消息管理";

/* No comment provided by engineer. */
"温馨提示" = "温馨提示";

/* No comment provided by engineer. */
"照顾结束" = "照顾结束";

/* No comment provided by engineer. */
"特别提示:登录密码即支付密码" = "特别提示:登录密码即支付密码";

/* No comment provided by engineer. */
"特别提示:身份认证成功后无法修改真实姓名" = "特别提示:身份认证成功后无法修改真实姓名";

/* No comment provided by engineer. */
"现在可以刷新啦" = "现在可以刷新啦";

/* No comment provided by engineer. */
"申请入驻" = "申请入驻";

/* No comment provided by engineer. */
"申请入驻>>" = "申请入驻>>";

/* No comment provided by engineer. */
"申请失败,原因:%@" = "申请失败,原因:%@";

/* No comment provided by engineer. */
"申请提现" = "申请提现";

/* No comment provided by engineer. */
"申请提现失败,原因:%@" = "申请提现失败,原因:%@";

/* No comment provided by engineer. */
"男" = "男";

/* No comment provided by engineer. */
"登录" = "登录";

/* No comment provided by engineer. */
"登录失败,原因:%@" = "登录失败,原因:%@";

/* No comment provided by engineer. */
"登录密码" = "登录密码";

/* No comment provided by engineer. */
"目的地:%@%@" = "目的地:%1$@%2$@";

/* No comment provided by engineer. */
"知道了" = "知道了";

/* No comment provided by engineer. */
"知道了(已复制到剪贴板)" = "知道了(已复制到剪贴板)";

/* No comment provided by engineer. */
"确定" = "确定";

/* No comment provided by engineer. */
"确定筛选" = "确定筛选";

/* No comment provided by engineer. */
"确认" = "确认";

/* No comment provided by engineer. */
"确认回复" = "确认回复";

/* No comment provided by engineer. */
"立即回复" = "立即回复";

/* No comment provided by engineer. */
"立即更新" = "立即更新";

/* No comment provided by engineer. */
"立即申请" = "立即申请";

/* No comment provided by engineer. */
"立即认证" = "立即认证";

/* No comment provided by engineer. */
"等待审核" = "等待审核";

/* No comment provided by engineer. */
"筛选" = "筛选";

/* No comment provided by engineer. */
"筛选结果" = "筛选结果";

/* No comment provided by engineer. */
"累计收入额" = "累计收入额";

/* No comment provided by engineer. */
"累计订单量" = "累计订单量";

/* No comment provided by engineer. */
"红包抵扣" = "红包抵扣";

/* No comment provided by engineer. */
"红包抵扣%@元" = "红包抵扣%@元";

/* No comment provided by engineer. */
"结束时间" = "结束时间";

/* No comment provided by engineer. */
"结束时间要大于开始时间" = "结束时间要大于开始时间";

/* No comment provided by engineer. */
"结算金额:" = "结算金额:";

/* No comment provided by engineer. */
"结算金额:￥%@(已付款)" = "结算金额:￥%@(已付款)";

/* No comment provided by engineer. */
"结算金额:￥%@(待付款)" = "结算金额:￥%@(待付款)";

/* No comment provided by engineer. */
"统计报表" = "统计报表";

/* No comment provided by engineer. */
"维修" = "维修";

/* No comment provided by engineer. */
"维修师傅" = "维修师傅";

/* No comment provided by engineer. */
"维修师傅入驻协议" = "维修师傅入驻协议";

/* No comment provided by engineer. */
"维修技能" = "维修技能";

/* No comment provided by engineer. */
"网络连接失败,请重新链接" = "网络连接失败,请重新链接";

/* No comment provided by engineer. */
"联系人:%@ %@" = "联系人:%1$@ %2$@";

/* No comment provided by engineer. */
"获取位置信息失败,请检查是否开启定位和网络" = "获取位置信息失败,请检查是否开启定位和网络";

/* No comment provided by engineer. */
"获取验证码" = "获取验证码";

/* No comment provided by engineer. */
"补充说明" = "补充说明";

/* No comment provided by engineer. */
"订单ID:%@" = "订单ID:%@";

/* No comment provided by engineer. */
"订单完成" = "订单完成";

/* No comment provided by engineer. */
"订单管理" = "订单管理";

/* No comment provided by engineer. */
"订单统计" = "订单统计";

/* No comment provided by engineer. */
"订单详情" = "订单详情";

/* No comment provided by engineer. */
"订单送达" = "订单送达";

/* No comment provided by engineer. */
"认证照片" = "认证照片";

/* No comment provided by engineer. */
"认证被拒绝,请重新认证" = "认证被拒绝,请重新认证";

/* No comment provided by engineer. */
"设定总额" = "设定总额";

/* No comment provided by engineer. */
"设定结算金额" = "设定结算金额";

/* No comment provided by engineer. */
"设置" = "设置";

/* No comment provided by engineer. */
"设置中心" = "设置中心";

/* No comment provided by engineer. */
"设置总额失败,原因:%@" = "设置总额失败,原因:%@";

/* No comment provided by engineer. */
"评价管理" = "评价管理";

/* No comment provided by engineer. */
"语音提示音" = "语音提示音";

/* No comment provided by engineer. */
"请再次确认密码" = "请再次确认密码";

/* No comment provided by engineer. */
"请再次确认密码(不少于6位)" = "请再次确认密码(不少于6位)";

/* No comment provided by engineer. */
"请再次确认新密码(不少于6位)" = "请再次确认新密码(不少于6位)";

/* No comment provided by engineer. */
"请再次输入新密码" = "请再次输入新密码";

/* No comment provided by engineer. */
"请勾选并阅读家政阿姨入驻协议" = "请勾选并阅读家政阿姨入驻协议";

/* No comment provided by engineer. */
"请勾选并阅读维修师傅入驻协议" = "请勾选并阅读维修师傅入驻协议";

/* No comment provided by engineer. */
"请填写图形验证码" = "请填写图形验证码";

/* No comment provided by engineer. */
"请输入个人简介" = "请输入个人简介";

/* No comment provided by engineer. */
"请输入商品小票金额" = "请输入商品小票金额";

/* No comment provided by engineer. */
"请输入回复内容" = "请输入回复内容";

/* No comment provided by engineer. */
"请输入图中内容" = "请输入图中内容";

/* No comment provided by engineer. */
"请输入姓名" = "请输入姓名";

/* No comment provided by engineer. */
"请输入密码" = "请输入密码";

/* No comment provided by engineer. */
"请输入密码(不少于6位)" = "请输入密码(不少于6位)";

/* No comment provided by engineer. */
"请输入开户人姓名" = "请输入开户人姓名";

/* No comment provided by engineer. */
"请输入开户账号" = "请输入开户账号";

/* No comment provided by engineer. */
"请输入您想回复的内容" = "请输入您想回复的内容";

/* No comment provided by engineer. */
"请输入手机号" = "请输入手机号";

/* No comment provided by engineer. */
"请输入搜索地点" = "请输入搜索地点";

/* No comment provided by engineer. */
"请输入新密码" = "请输入新密码";

/* No comment provided by engineer. */
"请输入新密码(不少于6位)" = "请输入新密码(不少于6位)";

/* No comment provided by engineer. */
"请输入新手机号" = "请输入新手机号";

/* No comment provided by engineer. */
"请输入用户名" = "请输入用户名";

/* No comment provided by engineer. */
"请输入申请提现密码" = "请输入申请提现密码";

/* No comment provided by engineer. */
"请输入申请提现金额" = "请输入申请提现金额";

/* No comment provided by engineer. */
"请输入登录密码" = "请输入登录密码";

/* No comment provided by engineer. */
"请输入真实姓名" = "请输入真实姓名";

/* No comment provided by engineer. */
"请输入订单总金额" = "请输入订单总金额";

/* No comment provided by engineer. */
"请输入身份证号" = "请输入身份证号";

/* No comment provided by engineer. */
"请输入验证码" = "请输入验证码";

/* No comment provided by engineer. */
"请选择" = "请选择";

/* No comment provided by engineer. */
"请选择家政技能" = "请选择家政技能";

/* No comment provided by engineer. */
"请选择开户行" = "请选择开户行";

/* No comment provided by engineer. */
"请选择维修技能" = "请选择维修技能";

/* No comment provided by engineer. */
"请选择认证图片" = "请选择认证图片";

/* No comment provided by engineer. */
"账单管理" = "账单管理";

/* No comment provided by engineer. */
"账户" = "账户";

/* No comment provided by engineer. */
"账户:%@" = "账户:%@";

/* No comment provided by engineer. */
"购买&收货信息" = "购买&收货信息";

/* No comment provided by engineer. */
"购买地址:" = "购买地址:";

/* No comment provided by engineer. */
"资料管理" = "资料管理";

/* No comment provided by engineer. */
"资金管理" = "资金管理";

/* No comment provided by engineer. */
"跑腿" = "跑腿";

/* No comment provided by engineer. */
"跑腿入驻协议" = "跑腿入驻协议";

/* No comment provided by engineer. */
"跑腿哥" = "跑腿哥";

/* No comment provided by engineer. */
"跑腿费:" = "跑腿费:";

/* No comment provided by engineer. */
"跑腿费:￥%@" = "跑腿费:￥%@";

/* No comment provided by engineer. */
"距商家:" = "距商家:";

/* No comment provided by engineer. */
"距商家:%@" = "距商家:%@";

/* No comment provided by engineer. */
"距离我:" = "距离我:";

/* No comment provided by engineer. */
"距离我:%@" = "距离我:%@";

/* No comment provided by engineer. */
"身份认证" = "身份认证";

/* No comment provided by engineer. */
"身份认证(已认证)" = "身份认证(已认证)";

/* No comment provided by engineer. */
"身份认证(待审核)" = "身份认证(待审核)";

/* No comment provided by engineer. */
"身份认证(未认证)" = "身份认证(未认证)";

/* No comment provided by engineer. */
"身份认证(被拒绝)" = "身份认证(被拒绝)";

/* No comment provided by engineer. */
"身份认证成功无法修改姓名" = "身份认证成功无法修改姓名";

/* No comment provided by engineer. */
"身体不舒服" = "身体不舒服";

/* No comment provided by engineer. */
"输入有误,请重新输入" = "输入有误,请重新输入";

/* No comment provided by engineer. */
"近30天" = "近30天";

/* No comment provided by engineer. */
"近30天收入曲线" = "近30天收入曲线";

/* No comment provided by engineer. */
"近30天收入额" = "近30天收入额";

/* No comment provided by engineer. */
"近30天订单量" = "近30天订单量";

/* No comment provided by engineer. */
"近30天订单量曲线" = "近30天订单量曲线";

/* No comment provided by engineer. */
"近7天" = "近7天";

/* No comment provided by engineer. */
"近7天收入曲线" = "近7天收入曲线";

/* No comment provided by engineer. */
"近7天收入额" = "近7天收入额";

/* No comment provided by engineer. */
"近7天订单量" = "近7天订单量";

/* No comment provided by engineer. */
"近7天订单量曲线" = "近7天订单量曲线";

/* No comment provided by engineer. */
"退出登录" = "退出登录";

/* No comment provided by engineer. */
"送货中..." = "送货中...";

/* No comment provided by engineer. */
"送达时间(尽快送达)" = "送达时间(尽快送达)";

/* No comment provided by engineer. */
"选择%@" = "选择%@";

/* No comment provided by engineer. */
"选择国家和地区代码" = "选择国家和地区代码";

/* No comment provided by engineer. */
"选择家政技能" = "选择家政技能";

/* No comment provided by engineer. */
"选择维修技能" = "选择维修技能";

/* No comment provided by engineer. */
"选择身份" = "选择身份";

/* No comment provided by engineer. */
"通过单击以下标签选择%@" = "通过单击以下标签选择%@";

/* No comment provided by engineer. */
"通过单击以下标签选择家政技能" = "通过单击以下标签选择家政技能";

/* No comment provided by engineer. */
"通过单击以下标签选择维修技能" = "通过单击以下标签选择维修技能";

/* No comment provided by engineer. */
"配送信息" = "配送信息";

/* No comment provided by engineer. */
"配送员距商家还有%@" = "配送员距商家还有%@";

/* No comment provided by engineer. */
"配送员距您还有%@" = "配送员距您还有%@";

/* No comment provided by engineer. */
"配送费:" = "配送费:";

/* No comment provided by engineer. */
"配送费:￥%@" = "配送费:￥%@";

/* No comment provided by engineer. */
"重新获取" = "重新获取";

/* No comment provided by engineer. */
"重新认证" = "重新认证";

/* No comment provided by engineer. */
"重置" = "重置";

/* No comment provided by engineer. */
"金额为您和客户商量后的金额,方便结算" = "金额为您和客户商量后的金额,方便结算";

/* No comment provided by engineer. */
"金额为您购买商品的金额" = "金额为您购买商品的金额";

/* No comment provided by engineer. */
"需要提交认证资料进行身份认证" = "需要提交认证资料进行身份认证";

/* No comment provided by engineer. */
"震动" = "震动";

/* No comment provided by engineer. */
"音量" = "音量";

/* No comment provided by engineer. */
"预估费用:" = "预估费用:";

/* No comment provided by engineer. */
"预估费用:%@" = "预估费用:%@";

/* No comment provided by engineer. */
"预约项目:%@" = "预约项目:%@";

/* No comment provided by engineer. */
"餐饮服务|购物服务|生活服务|住宿服务|商务住宅|公司企业" = "餐饮服务|购物服务|生活服务|住宿服务|商务住宅|公司企业";

/* No comment provided by engineer. */
"餐馆占座" = "餐馆占座";

/* No comment provided by engineer. */
"首页" = "首页";

/* No comment provided by engineer. */
"验证后更换新手机" = "验证后更换新手机";

/* No comment provided by engineer. */
"￥%.2f" = "￥%.2f";

